/* Localized versions of Info.plist keys */

CFBundleName = "WOBezel";
CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleGetInfoString = "WOBezel version «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
